complete/buddy_data/奇秀-主播房间-20160912224805-20160912224805400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 22:48:05]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[155894]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[辣椒优米、的舞蹈天地。]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[88274]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[15452]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[766]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[23]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[712]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火火火~浮生梦三生约]]></vipnickname><vipuserid><![CDATA[2440430952]]></vipuserid><top_name><![CDATA[火火火~浮生梦三生约]]></top_name><top_money><![CDATA[283380]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[糊涂对直播失望88]]></vipnickname><vipuserid><![CDATA[2435121313]]></vipuserid><top_name><![CDATA[糊涂对直播失望88]]></top_name><top_money><![CDATA[279860]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[炮炮炮哥]]></vipnickname><vipuserid><![CDATA[1122964677]]></vipuserid><top_name><![CDATA[炮炮炮哥]]></top_name><top_money><![CDATA[230320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[优米家℃ KiYoMi]]></vipnickname><vipuserid><![CDATA[2414522285]]></vipuserid><top_name><![CDATA[优米家℃ KiYoMi]]></top_name><top_money><![CDATA[190620]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[虎啸八重天]]></vipnickname><vipuserid><![CDATA[1288412003]]></vipuserid><top_name><![CDATA[虎啸八重天]]></top_name><top_money><![CDATA[100090]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[简单男人&amp;~]]></vipnickname><vipuserid><![CDATA[2420227158]]></vipuserid><top_name><![CDATA[简单男人&amp;~]]></top_name><top_money><![CDATA[25690]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[NO.1丶兰陵王 偏执狂]]></vipnickname><vipuserid><![CDATA[2214376532]]></vipuserid><top_name><![CDATA[NO.1丶兰陵王 偏执狂]]></top_name><top_money><![CDATA[19400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[边玩边看]]></vipnickname><vipuserid><![CDATA[1232077219]]></vipuserid><top_name><![CDATA[边玩边看]]></top_name><top_money><![CDATA[16070]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[优米家℃ 阿达]]></vipnickname><vipuserid><![CDATA[1237614966]]></vipuserid><top_name><![CDATA[优米家℃ 阿达]]></top_name><top_money><![CDATA[11020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[NO.1丶兰陵王 偏执狂]]></vipnickname><vipuserid><![CDATA[2214376532]]></vipuserid><top_name><![CDATA[NO.1丶兰陵王 偏执狂]]></top_name><top_money><![CDATA[10020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[优米家℃ KiYoMi]]></vipnickname><vipuserid><![CDATA[2414522285]]></vipuserid><top_name><![CDATA[优米家℃ KiYoMi]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[虎啸九重天]]></vipnickname><vipuserid><![CDATA[1233452515]]></vipuserid><top_name><![CDATA[虎啸九重天]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[刘川楓,]]></vipnickname><vipuserid><![CDATA[2354882832]]></vipuserid><top_name><![CDATA[刘川楓,]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[优米家℃ KiYoMi]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[优米家℃ KiYoMi]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[炮炮炮哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[炮炮炮哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火火火~浮生梦三生约]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[火火火~浮生梦三生约]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[虎啸九重天]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[虎啸九重天]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[刘川楓,]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[刘川楓,]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[来 来 回 回]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[来 来 回 回]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[虎啸八重天]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[虎啸八重天]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[优米爱上烤面包]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[优米爱上烤面包]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[优米家骑着毛驴来看主]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[优米家骑着毛驴来看主]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[～NN躲猫猫～]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[～NN躲猫猫～]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 